[orchid_vo_chapter8_0010_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É hora de montar a bússola e descobrir onde o Capitão Blade enterrou o tesouro!",Time=0)

[orchid_vo_chapter8_0020_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é a minha parte da bússola.  Pegue-a!",Time=0)

[orchid_vo_chapter8_0030_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos... coloque naquela mesa junto com as outras partes que você recolheu.",Time=0)

[orchid_vo_chapter8_0040_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aí está... a Bússola das Areias.  Por favor, pegue-a.",Time=0)

[orchid_vo_chapter8_0050_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E agora... temos que encontrar o tesouro.  Leve a bússola para o Farol Magnys.",Time=0)

[orchid_vo_chapter8_0060_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" O Capitão Blade construiu o Farol Magnys alguns anos antes de morrer.\nSuas anotações dizem que, se você levar a bússola até o topo do farol...\n... ela mostrará exatamente onde o tesouro está enterrado.\nAs anotações do Blade também falavam de uma sociedade secreta...\n... composta por vermes sensitivos.  Parece que no fim da vida ele já estava meio caducando.",Time=0)

[orchid_vo_chapter8_0070_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem que chegar até o alto desse penhasco.\nAbrir caminho até o topo do farol e em seguida use a bússola quando estiver lá em cima.\nAssim, vamos descobrir onde o tesouro está enterrado e provavelmente...\n... vamos disputar um contra o outro pra ver quem chega primeiro.  Isso vai ser divertido!",Time=0)

[orchid_vo_chapter8_0080_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você alcançar o tesouro antes de mim - o que não vai acontecer...\n... só por precaução, cuidado com o Leviatã.  Ele comeu a Roscoe, como já falei.\nAs anotações do Blade dizem que ele protege a câmara do tesouro até a morte.",Time=0)

[orchid_vo_chapter8_0090_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Depressa, suba até o topo do farol... o Leviatã sabe que estamos...\n... perto de encontrar o tesouro e parece que ele não gostou nada disso.  Muito legal, não acha?",Time=0)

[orchid_vo_chapter8_0100_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está no topo do farol?  Ótimo!  Basta encontrar um lugar para...\n... colocar a bússola do Blade e nós vamos descobrir exatamente onde o tesouro está enterrado.",Time=0)

[orchid_vo_chapter8_0110_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está funcionando?  O que está acontecendo?",Time=0)

[orchid_vo_chapter8_0120_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu!  Parece que o tesouro está enterrado em Wurmwater!\nHa Ha Ha!  A gente se vê por lá!",Time=0)
